Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/depts/other_files/reindrift_omraadeprotokoll_til_konvensjon_mellom_norge_sverige_nordsamisk.txt.tmx
Source language: sme
Languages: smj

source: Oktasaš guohtun dán guovllus eaktuda ahte boazoorohagas ja čearus lea ovttasbargošiehtadus konvenšuvnna artihkal 7 olis.
smj: Guovloj aktisasj ávkkim åvddåltbiedjá aktisasjlihtov tjielde ja ällosujttimdajva gaskan konvensjåvnå 7. artihkkala milta.

source: Jus dakkár šiehtadus ii dahkkojuvvo dahje jus dat loahpahuvvo, de lea riikkarádji boazoorohaga ja čearu rádji.
smj: Jus dakkár lihtto ij gávnnu jali hiejteduvvá, la rijkarádjá rádján tjielde ja ällosujttimdajva gaskan.

source: § 20 Sálla Nordlándda fylkkas
smj: § 20 Sálla Nordlánda fylkan

source: Sálla guovllus leat čuovvovaš rájit (Kártamielddus 2): Davil ja oarjin: Dan báikkis gokko Leirvatnet boahtá riikkarádjái, dán jávrri rastá Ålmåjalosjiegna (Blåmannsisen) rádjái, dán jiehki rastá aláš 1283 rádjái, das njuolga linjjás Storelvvatnan oarjelulimus luovtta rádjái, das njuolga linjjás dan báikái gokko riikkarádji raste Labbasjávrri davit gátti.
smj: Sállan li tjuovvo rájá (2. kárttaduoddetjála): Nuorttan ja allen: Dat sajes (33 W 555288 7464930) gånnå Leirvatnet rijkarájájn gávnat, dan jávre rastá Ålmåjjálosjiegŋaj (Blåmannsisen), dan goasstejieŋa rastá 1283 alludahkaj (33 W 547133 7456435), dåppelt njuolgga linnja Storelvvatna oarjjealemus luoktaj, dåppelt njuolgga linnja dan sadjáj gånnå rijkarádjá Labbasjávre nuortasjgáttev rassti.

source: Nuortan: Riikkaráji mielde Labbasjávrris Leirvatnetii.
smj: Lullne: Rijkarájá milta Labbasjávres Leirvatnetij.

source: Sálla lea guohtunguovlu Tuorpon ja Luokta – Mavas čearuid váste.
smj: Sálla le guohtomguovllo Tuorpuna ja LuoktaMávvasa tjieldijda.

source: Áiddit: Áiddit galget leat Loamejávrri rájes Bieskehávrre rádjái.
smj: Gárde: Gárde galggi gávnnut Loamejávres Bieskehávrráj.

source: § 21 Gráddas Nordlándda fylkkas Gráddas guovllus leat čuovvovaš rájit (Kártamielddus 2): Davil ja oarjin: Rr 235 rájes Bálljávrre nuortalulimus luovtta rádjái, dán jávrri rastá gitta lulimus luktii, das njuolga linjjás dasságo Arggalijjåhkå ja Skiejddejåhkå bohtet oktii, das fas Skiejddejåhkå mielde dasa gokko dat boahtá oktii Gráddasjåhkåin.
smj: Gráddasin li tjuovvo rájá (2. kárttaduoddetjála): Nuorttan ja allen: Rr 235 rájes Bállávre oarjjelulemus luoktaj, dan jávre rastá oarjemus luoktaj, dassta njuolgga linnja Arggalajjågå ja Skiejdejågå gávnadimsadjáj, dan maŋŋela Skiejdejågå milta dasik Gráddesjågåjn gávnat.

source: Lulil: Dan namuhuvvon báikki rájes gokko jogat mannet oktii, Gráddasjåhkå mielde dasa gokko dát golgá rastá riikkageainnu 77, das fas dán geaidnoráigge riikkaráji rádjái.
smj: Oarjján: Maŋemus nammadum gávnadimsajes, Gráddesjågå milta dan sadjáj gånnå rijkagäjnov 77 rassti, dåppelt dav rahtev rijkarádjáj.

source: Nuortan: Riikkaráji mielde dan báikki rájes gokko riikkageaidnu 77 rasttilda riikkaráji Rr 235 rádjái.
smj: Lullne: Rijkarájáv dat sajes gånnå rijkarahte 77 rijkarájáv rassti Rr 235 rádjáj.

source: Gráddas lea guohtunguovlu Semisjaur-Njarg čearu váste.
smj: Gráddes la guohtomguovllo Semisjávr-Njárga tjälldáj.

source: 1. Ikesjávrre rájes Bálljávrre nuortalulimus luovtta rádjái.
smj: Ikesjávres Balvatneta oarjjelulemus luoktaj, 2.

source: 2. Bálljávrre luovtta rájes Skiejddevágge buohta čázádaga mielde čađa Skiejddevágge dan báikái gokko vággi boahtá oktii Arggalijvákkiin.
smj: Balvatneta luovtas Skiedjevákke guoran ja tjátjádagá milta Skiedjevákke rastá dasik vágge Arggalajvákkijn gávnat.

source: Arggalijvággebartta rájes Tausafjellet rádjái.
smj: Arggalavággehyttas Tausafjelletij (33 W 532558 7412483).

source: Klibbo oarjelulábeale vieltti rájes Skáiti nuortalis Nyslåttbekken rádjái Fredheim lullelis.
smj: Klibbo oarjjeallebieles Skájde lullelin (33 W 531559 7409416) Nyslåttbekkenij Fredheima oarjjelin, ja 5. gålmån sajen Graddeselva milta

source: § 22 Älvsbyn Norrbottena leanas
smj: § 22 Älvsbyn (Ientjáválle) Norrbottena lenan

source: Älvsbyn guovllus leat čuovvovaš rájit (Kártamielddus 2): Holmsel rájes geaidnoráigge Åträsket nuortalulimus geahčái, dás njuolga linjjás Manjärv jávrri oarjjimus luktii, das fas geaidnoráigge Manjärv rájes geainnu 94 rádjái Vistheden bokte, viidásit geainnu 94 mielde Bihtámeanu (Piteälven) rádjái, das fas dán eatnoráigge oarjjás Holmsel rádjái.
smj: Ientjávállen (Älvsbyn) li tjuovvo rájá (2. kárttaduoddetjála): Holmselas rahte milta Åträsketa oarjjelullegähtjáj, dåppelt njuolgga linnja alemus luoktaj jávren Manjärv, dåppelt rahte milta Manjärvaj 94 rahtaj Visthedena guoran, vijdábut 94 rahtev Bihtámäno rádjáj, dav änov alás Holmselaj.

source: Älvsbyn lea guohtunguovlu Balvatn boazoorohaga váste ja sáhttá geavahuvvot golggotmánu 1. b. – cuoŋománu 30.b..
smj: Ientjáválle (Älvsbyn) la Balvatna ällosujttimdajva guohtomguovllo mav ájgen gålgådismáno 1. b. - vuoratjismáno 30. b. oadtju ávkkit.

source: § 23 Svanjggá Nordlándda fylkkas
smj: § 23 Svanjggá Nordlánda fylkan

source: Svanjggá guovllus leat čuovvovaš rájit (Kártamielddus 2): Dan báikkis gokko geaidnu 77 boahtá riikkarádjái, das dán geainnu mielde E6 rádjái, das fas E6 mielde luksa dan báikái gokko E6 rasttilda Nordlandsbána, dan ruovdemáđii mielde dasságo lea Ståhkkåhajåhkå buohta, viidásit dán joga mielde dan báikái gokko rádji gaskal Semisjaur-Njarg ja Svaipa čearuid boahtá riikkarádjái, riikkaráji mielde davás dan báikái gokko geaidnu 77 rasttilda riikkaráji.
smj: Svanjggán li tjuovvo rájá (2. kárttaduoddetjála): dat sajes gånnå rahte 77 rijkarájáv rassti, dan gäjno milta E6 rahtaj, dan maŋŋela E6 milta oarjás dan sadjáj gånnå E6 Nordlandsbanav rassti, dav ruovdderahtev Ståkkåhjågå buohta, vijdábut dav änov dan sadjáj gånnå Semisjávr-Njárga ja Svaipa tjielde rijkarájájn gávnadibá (33 W 518200 7375859), rijkarájá milta nuorttalij dan sadjáj gånnå rahte 77 rijkarájáv rassti.

source: Svanjggá lea juhkkojuvvon guovtti oasseguovlun; A ja B.
smj: Svanjggá l juogedum guovte oasseguovlluj; A ja B.

source: A guovlu lea dat oassi Svanjggá guovllus mii lea Dybenåga davvelis.
smj: Guovllo A la dat oasse Svanjggás mij la Dybenåga nuorttalin.

source: Guovllu sáhttá Semisjaur-Njarg čearru geavahit suoidnemánu 1. b. – čakčamánu 15. b. ja Saltfjellet boazoorohat čakčamánu 16. b. – geassemánu 30.b..
smj: Guovlov oadtju Semisjávr-Njárga tjiellde ávkkit ájgen sjnjilltjamáno 1. b. – ragátmáno 15. b. ja Saltfjellet ällosujttimdajvva ájgen ragátmáno 16. b. – biehtsemáno 30.b..

source: B guovlu lea dat oassi Svanjggá guovllus mii lea Dybenåga lullelis.
smj: Guovllo B la dat oasse Svanjggás mij la Dybenåga oarjjelin.

source: Guovllu sáhttá Semisjaur-Njarg čearru geavahit miessemánu 1. b. – skábmamánu 10. b. ja Saltfjellet boazoorohat skábmamánu 11. b. – cuoŋománu 30.b..
smj: ällosujttimdajvva ájgen basádismáno 11. b. - vuoratjismáno 30.b..

source: § 24 Storsund Norrbottena leanas
smj: § 24 Storsund Norrbottena lenan

source: Storsund guovllus leat čuovvovaš rájit (Kártamielddus 2): Storsund rájes ruovdemáđii mielde Storträskliden – Koler geainnu rádjái, dán geaidnoráigge Lillpiteälven rádjái, dán joga mielde luoddaearu rádjái Lillpite oarjedavábealde, das fas geaidnoráigge Granträsket rádjái, viidásit geaidnoráigge Liden badjel Arvidsträsk rádjái, das viidásit geaidnoráigge Teugerträsk rastá Storsund rádjái.
smj: Storsundan li tjuovvo rájá (2. kárttaduoddetjála): Storsundas ruovdderahte milta rahtáj Storträskliden – Koler, dav gäjnov Lillpiteednuj, dav änov rahtesuorráj Lillpite nuorttaallelin, dåppelt gäjnov Granträsketij, vijdábut gäjnov Lidena rastá Arvidsträskaj, dåppelt rahterájge Teugerträska rastá Storsundaj.

source: Storsund lea Saltfjellet boazoorohaga guohtunguovlu ja sáhttá geavahuvvot golggotmánu 1. b. – cuoŋománu 30.b..
smj: Storsund la guohtomguovllo Saltfjelleta ällosujttimdajvvaj mav máhtti ájgen gålgådismáno 1. b. - vuoratjismáno 30. b. ávkkit.

source: § 25 Aahkavaerie / Andfjellet Nordlándda fylkkas
smj: § 25 Aahkavaerie / Andfjellet Nordlánda fylkan

source: Aahkavaerie / Andfjellet guovllus leat čuovvovaš rájit (Kártamielddus 3): Davil: Dan báikki rájes gokko rádji gaskal Semisjaur-Njarg ja Svaipa čearuid boahtá riikkarádjái Ståhkkåhajåhkå rádjái, Ståkkåhajåhkå mielde dasa gokko dat boahtá oktii Ruovadajåhkåin (Randalselva).
smj: Aahkavaerien / Andfjelletin li tjuovvo rájá (3. kárttaduoddetjála): Nuorttan: Dat sajes gånnå rádjá Semisjávr-Njárga ja Svaipa tjieldij gaskan rijkarájáv rassti (33 W 518200 7375859) Ståkkåhajåhkåj, Ståkkåhajågåv dasik Ruovadajågåjn (Randalselva) gávnat.

source: Oarjin: Dan rájes gokko Ståhkkåhajåhkå ja Ruovadajåhkå bohtet oktii, Ruovadajåhkå ja Ranelva mielde Messingåga njálbmái dán eanus, Messingåga mielde dasságo Jarfjell- bekken ja Kjerringelva bohtet oktii, das fas njuolga linjjás Giftfjellet rádjái (aláš 1127), das viidásit njuolga linjjás Jånghkere rádjái (aláš 1459).
smj: Allen: Gånnå Ståkkåhajåhkå ja Ruovadajåhkå (Randalselva) gávnadibá, Ruovadajågåv ja Ranelvav Messingåga änolusspáj, Messingågav dasik Jarfjellbekkenijn ja Kjerringelvajn gávnat, dan maŋŋela njuolgga linnja Giftfjelletij (1127 alludagán), dan maŋŋela njuolgga linnja Jånghkerij (1459 alludagán). Oarjján:

source: Lulil: Jånghkere rájes (aláš 1459) njuolga linjjás Kvepsendalstjønna davimus luktii, viidásit njuolga linjjás Rundbjorvatnet oarjjimus luktii, das fas njuolga linjjás dan báikái riikkarájis gokko Gran ja Ran čearuid gaskasaš rádji álgá (Rr 223).
smj: Jånghkere (1459 alludagán) njuolgga linnja Kvepsendalstjønna nuortamus luoktaj, vijdábut njuolgga linnja Rundbjorvatneta alemus luoktaj, dåppelt njuolgga linnja dan sadjáj rijkarájá nanna gånnå rádjá Grana ja Rana tjieldij gaskan álggá (Rr 223).

source: Nuortan: Riikkaráji mielde Rr 223 rájes koordináhta 33 W 518200 7375859 rádjái Ståhkkåhajåhkå bokte.
smj: Lullne: Rijkarájá milta Rr 223 rájes koordináhtaj 33 W 518200 7375859 Ståkkåhajågå guoran.

source: Aahkavaerie / Andfjellet lea juhkkojuvvon guovtti oasseguovlun; Aahkavaerie ja Andfjellet.
smj: Aahkavaerie / Andfjellet la juogedum guovte oasseguovlluj; Aahkavaerie ja Andfjellet.

source: Andfjellet lea dat oassi Aahka- vaerie / Andfjellet guovllus mii lea nuorttabealde Virvassåga - Bjoråga gitta koordináhta 33 W 510805 7350489 rádjái, das viidásit njuolga linjjás Kvepsendalstjønna davimus luovtta rádjái.
smj: Andfjellet la dat oasse Aahkavaeries / Andfjelletis mij la Virvassåga - Bjoråga lullelin koordináhta 33 W 510805 7350489 rádjáj, dan maŋŋela njuolgga linnja nuortamus luoktaj Kvepsendalstjønnan.

source: Andfjellet lea Svaipa ja Gran čearuid guohtunguovlu.
smj: Andfjellet la Svaipa ja Grana tjieldij guohtomguovllo.

source: Aahkavaerie lea dat oassi Aahkavaerie / Andfjellet guovllus mii lea oarjjabealde Virvassåga - Bjoråga gitta koordináhta 33 W 510805 7350489 rádjái, das viidásit njuolga linjjás Kvepsendalstjønna davimus luovtta rádjái.
smj: Aahkavaerie la dat oasse Aahkavaerie / Andfjelletis mij la Virvassåga – Bjoråga allelin koordináhta 33 W 510805 7350489 rádjáj, dan maŋŋela njuolgga linnja nuortamus luoktaj Kvepsendalstjønnan.

source: Aahkavaerie sáhttet Svaipa ja Gran čearut geavahit miessemánu 1. b. – golggotmánu 15. b., ja Ildgruben boazoorohat golggotmánu 16. b. – cuoŋománu 30.b..
smj: Aahkavaeriev Svaipa och Grana tjielde oadtjoba ávkkit ájgen moarmesmáno 1. b – gålgådismáno 15. b. ja Ildgrubena ällosujttimdajvav gålgådismáno 16. b. - vuoratjismáno 30.b..

source: 1. Áidi Kvepsendalstjønna rájes oarjedavás koordináhta 33 W 507222 7349428 rádjái gokko goarpmasta Jånghkerii.
smj: Gárde: Galggá gávnnut 1. gárdde Kvepsendalstjønnas nuorttaallelij koordináhta 33 W 507222 7349428 guovlluj Junkeren vuosstij.

source: 2. Rátkkagárdi vuogas báikkis Virvassdalenis.
smj: 2. lárkavgärdda hiebalgis sajen Virvassdalenin.

source: § 26 Goepsetjahke Nordlándda fylkkas
smj: § 26 Goepsetjahke Nordlánda fylkan

source: Goepsetjahke guovllus leat čuovvovaš rájit (Kártamielddus 3): Davil ja oarjin: Rr 223 rájes, gokko Gran ja Ran čearuid rádji álgá, njuolga linjjás Rundbjorvatnet oarjjimus luovtta rádjái, das viidásit njuolga linjjás Kvepsendalstjønna davimus luktii, das fas Goepsejohke mielde dan njálbmái Kvepsendalsbuktas, das njuolga linjjás Kjerrtjønna oarjjimus luovtta rádjái, das fas njuolga linjjás Rr 220A:ii.
smj: Goepsetjahken li tjuovvo rájá (3. kárttaduoddetjála): Nuorttan ja allen: Rr 223 rájes, gåsstå rádjá Grana ja Rana tjieldij gaskan vuolggá, njuolgga linnja Rundbjorvatneta alemus luoktaj, vijdábut njuolgga linnja Kvepsendalstjønna nuortamus luoktaj, vijdábut Goepsejohke milta Kvepsendalsbukta njálmmáj, dåppelt njuolgga linnja Kjerrtjønna alemus luoktaj, dåppelt njuolgga linnja Rr 220 A rádjáj.

source: Lulil ja nuortan: Rr 220 A rájes riikkaráji mielde Rr 223:ii.
smj: Oarjján ja lullne: Rr 220 A rájes rijkarájá milta Rr 223 rádjáj.

source: Goepsetjahke lea guohtunguovlu Ran čearu váste.
smj: Goepsetjahke la guohtomguovllo Rana tjälldáj.

source: Áiddit: Áidi galgá leat Rr 223 rájes guohtunguovllu ráji mielde Kaldvatnet rádjái, das jávrri nuorttabeale ja lulábeale gátti mielde guohtunguovllu ráji rádjái Kjerrtjønna bokte, viidásit dán ráji mielde Rr 220 A rádjái.
smj: Gárde: Gárde galggi gávnnut Rr 223 rájes guohtomguovllorájá milta Kaldvatnetij, dåppelt jávre lulle- ja allegáttev guohtomguovllorádjáj Kjerrtjønna guoran, vijdábut dav rájáv Rr 220 A rádjáj.

source: § 27 Gierkietjahke Västerbottena leanas
smj: § 27 Gierkietjahke Västerbottena lenan

source: Gierkietjahke guovllus leat čuovvovaš rájit (Kártamielddus 3): Nuortan: Rr 220 A rájes njuolga linjjás Kåtaviken nuorttamus luovtta rádjái Över-Umanis.
smj: Gierkietjahken li tjuovvo rájá (3. kárttaduoddetjála): Lullne: Rr 220 A rájes njuolgga linnja Kåtavikena lulemus luoktaj Över-Umanin.

source: Lulil: Över-Uman Kåtaviken rájes Rörsundet čađa Krabbfjällnäset lulimus báikái, das njuolga linjjás dan báikái gokko riikkarádji rasttilda Graesiejaevrie (Grasvatnet) davábeal gátti.
smj: Oarjján: Över-Uman Kåtavikenis Rörsundeta rastá Krabbfjällnäseta oarjemus sadjáj, dåppelt njuolgga linnja dat sajes gånnå rijkarádjá Graesiejaevrie (Grasvatnet) nuortasjgáttev rassti.

source: Oarjin ja davil: Rr 217 A rájes riikkaráji mielde Rr 220 A rádjái.
smj: Allen ja nuorttan: Rr 217 A rijkarájá milta Rr 220 A rádjáj.

source: Gierkietjahke lea guohtunguovlu Ildgruben boazoorohaga váste.
smj: Gierkietjahke l Ildgrubena ällosujttimdajva guohtomguovllo.

source: 1. Rr 220 A rájes Kåtabäcken njálbmái Kåtavikenis.
smj: Rr 220 A rájes Kåtabäckena njálmmáj Kåtavikenij, ja 2.

source: 2. Över-Uman rájes Graesiejaevrie Fjällripfjället oarjjabealde.
smj: Över-Umanis Grasvatnetij Fjällripfjälleta allelin.

source: § 28 Ovlevuelie Nordlándda fylkkas
smj: § 28 Ovlevuelie Nordlánda fylkan

source: Ovlevuelie guovllus leat čuovvovaš rájit (Kártamielddus 3): Davil: Riikkarájis Graesiejaevries (Grasvatnet), das viidásit koordináhta 33 W 472797 7326613 rádjái Oksfjellhumpen bokte.
smj: Ovlevuelien li tjuovvo rájá (3. kárttaduoddetjála): Nuorttan: Rijkarájás Graesiejaevrien (Grasvatnet), dan maŋŋela dan jávre milta koordináhta 33 W 472797 7326613 Oksfjellhumpena guoran.

source: Oarjin: Namuhuvvon koordináhtas njuolga linjjás Steiktuva rádjái (aláš 1058), das fas njuolga linjjás Bessedørelva njálbmái Reevhtses (Røssvatnet), das dán jávrri mielde Sørdalselva rádjái Sørdalenis.
smj: Allen: nammadum koordináhtas njuolgga linnja Steiktuvaj (alludahka 1058), dåppelt njuolgga linnja Bessedørelva njálmmáj Reevhtsej (Røssvatnet), dan maŋŋela dav jávrev Sørdalselvaj Sørdalenin.

source: Lulil: Sørdalselva mielde Varnvatnet rádjái, das viidásit Famnvasselva mielde Famnvatnet rádjái, das fas Bolvasselva mielde Bolvatnet rádjái, dasto geaidnoráigge Joesjö guvlui dan báikái gokko dat rasttilda riikkaráji.
smj: Oarjján: Sørdalselva milta Varnvatnetij, vijdábut Famnvasselvav Famnvatnetij, vijdábut Bolvasselvav Bolvatnetij, dan maŋŋela rahtev Joesjöaj dan sadjáj gånnå rijkarájáv rassti.

source: Nuortan: Dán báikki rájes riikkaráji mielde Graesiejaevrie rádjái.
smj: Lullne: Dat sajes rijkarájá milta Graesiejaevriej (Grasvatnet).

source: Ovlevuelie lea guohtunguovlu Ubmeje čearu váste.
smj: Ovlevuelie la Ubmeje tjielde guohtomguovllo.

source: Áiddit: Áidi galgá leat koordináhta 33 W 472797 7326613 rájes Oksfjellhumpen bokte Oksskoltena davimus heŋggo rádjái.
smj: Gárde: Gárde galggi gávnnut koordináhtas 33 W 472797 7326613 Oksfjellhumpenin nuortamus buolldaj Oksskoltena vuosstij.

source: § 29 Ramsele Västerbottena leanas
smj: § 29 Ramsele Västerbottena lenan

source: Ramsele guovllus leat čuovvovaš rájit (Kártamielddus 3): Oarjin: Riikkageaidnošalddi rájes Ubmejejeanoe (Umeälven) rastá Ottonträsk bokte, geaidnoráigge rastá Sundö ja Skivsjö, Skivsjö lulimus geahčái.
smj: Ramselen li tjuovvo rájá (3. kárttaduoddetjála): Allen: Rahteråves Umeälvena rastá Ottonträska guoran, rahtev Sundöa ja Skivsjöa rastá Skivsjöna oarjjegähtjáj.

source: Lulil: Njuolga linjjás Skivsjö lulimus luovtta rájes Harrselsfors rádjái.
smj: Oarjján: Njuolgga linnja Skivsjöna oarjemus luovtas Harrselsforsaj.

source: Nuortan ja davil: Harrselsfors rájes geaidnoráigge Sarsjö- liden - Högås - Nyby Ubmejejeanoe rádjái, viidásit dán eatnoráigge Ottonträsk rádjái.
smj: Lullne ja nuorttan: Harrselsforsas rahte milta Sarsjölidena rastá, Högåsa ja Nybya Umeälvenij, vijdábut dav änov Ottonträskaj.

source: Ramsele lea guohtunguovlu Ildgruben boazoorohaga váste ja dat sáhttá geavahuvvot golggotmánu 1. b. – cuoŋománu 30.b..
smj: Ramsele la guohtomguovllo Ildgrubena ällosujttimdajvvaj ja oadtju ávkkiduvvat gålgådismáno 1. b. - vuoratjismáno 30.b..

source: § 30 Kruvhtegenvaerie / Vaekie Nordlándda fylkkas
smj: § 30 Kruvhtegenvaerie / Vaekie Nordlánda fylkan

source: Kruvhtegenvaerie / Vaekie guovllus leat čuovvovaš rájit (Kártamielddus 3): Davil: Dan báikki rájes gokko geaidnu gaskal Joesjö ja Varntresk rasttilda riikkaráji, dán geainnu mielde Valenii Famnvatnet bokte, das viidásit dán jávrri mielde ja Famnvasselva mielde Varnvatnet rádjái, das fas Sørdalselva mielde Reevhtse (Røssvatnet) rádjái.
smj: Kruvhtegenvaerien / Vaekien li tjuovvo rájá (3. kárttaduoddetjála): Nuorttan: Dat sajes gånnå rahte Joesjöa ja Varntreska gaskan rijkarájáv rassti, dav gäjnov Valenij Famnvatneta guoran, vijdábut dan jávre rastá ja Famnvasselva milta Varnvatnetij, dåppelt Sørdalselva Reevhtsej (Røssvatnet).

source: Oarjin: Reevhtse mielde Bjørkåselva njálbmái jávrris, das njuolga linjjás rastá Aalesjaevrie (Elsvatnet) davimus luovtta gitta Åanghkejaevrie (Unkervatnet) davimus luovtta rádjái.
smj: Allen: Reevhtse milta Bjørkåselva njálmmáj, dåppelt njuolgga linnja Aalesjaevrie (Elsvatnet) nuortamus luoktaj Åanghkejaevrien (Unkervatnet).

source: Lulil: Åanghkejaevrie ja Skardmodalselva mielde riikkarádjái.
smj: Oarjján: Åanghkejaevriev ja Skardmodalselvav rijkarádjáj.

source: Nuortan: Riikkaráji mielde Skardmodalselva rájes dan báikái gokko geaidnu gaskal Joesjö ja Varntresk rasttilda riikkaráji.
smj: Lullne: Rijkarájá milta Skardmodalselvas dan sadjáj gånnå rahte Joesjöa ja Varntreska gaskan rijkarájáv rassti.

source: Kruvhtegenvaerie / Vaekie lea guohtunguovlu Vapsten čearu váste.
smj: Kruvhtegenvaerie / Vaekie la Vapsten sijte guohtomguovllo.

source: 1. Geainnu mielde davábealde Kalven jávrri rájes Tverrelva njálbmái Famnvatnetis. 2.
smj: Famnvatnetis Røssvatnetij Sørdalena guoran.

source: § 31 Mejvankilen Västerbottena leanas
smj: § 31 Mejvankilen Västerbottena lenan

source: Mejvankilen guovllus leat čuovvovaš rájit (Kártamielddus 3): Oarjin: Álgá njuolga linjjás Grundforsdammen rájes Ubmejejeanoes (Umeälven) Yttre Joranträsk davimus luovtta rádjái, das njuolga linjjás Björnabäcksjön rádjái, dán jávrris čázádaga mielde Paubäcken rádjái, viidásit Paubäcken mielde dán joga nuortalulimus mohkkái, dán báikkis njuolga linjjás Örnträsket davimus luktii.
smj: Mejvankilan li tjuovvo rájá (3. kárttaduoddetjála): Allen: Njuolgga linnja Grundforsdammenis Umeälvenin Yttre Joranträsk nuortamus luoktaj (SWER99TM 617299 7204173), dåppelt njuolgga linnja Björnabäcksjöna rádjáj, dat jávres tjátjádagáv Paubäckenij, vijdábut Paubäckenav dan oarjjelulemus måhkkåj (SWER99TM 635569 7187833), dat sajes njuolgga linnja Örnträsketa nuortamus luoktaj.

source: Lulil: Örnträsket davimus luovttas njuolga linjjás Rusträsket oivošii, das viidásit Rusbäcken mielde Ubmejejeanoe rádjái.
smj: Oarjján: Örnträsketa nuortamus luoktaj njuolgga linnja Rusträsketa lusspáj, vijdábut Rusbäcken Umeälvenij.

source: Nuortan: Rusbäcken njálmmis Ubmejejeanos Grundforsdammen rádjái.
smj: Lullne: Rusbäckena njálmes Umeälvenin Grundforsdammaj.

source: Mejvankilen lea guohtunguovlu Ildgruben boazoorohaga váste ja sáhttá geavahuvvot golggotmánu 1. b. – cuoŋománu 30. b..
smj: Mejvankilen la Ildgrubena ällosujttimdajva guohtomguovllo ja oadtju ávkkiduvvat gålgådismáno 1. b. - vuoratjismáno 30.b..

source: § 32 Råaksoentjahke Nordlándda fylkkas
smj: § 32 Råaksoentjahke Nordlánda fylkan

source: Råaksoentjahke guovllus leat čuovvovaš rájit (Kártamielddus 3): Davil: Dan báikki rájes gokko Skardmodalselva rasttilda riikkaráji, dán joga mielde Finnskardbekkena njálbmái Skardmo- dalselvas.
smj: Råaksoentjahken li tjuovvo rájá (3. kárttaduoddetjála): Nuorttan: Dat sajes gånnå Skardmodalselva rijkarájáv rassti, dat änos Finnskardbekkena milta njálmmáj Skardmodalselvan.

source: Oarjin ja lulil: Finnskardbekken mielde Finnskardtjørna rádjái, das njuolga linjjás Råaktjoenjaevrie (Rotvatn) davimus luovtta rádjái, dán jávrri ja Rotvaselva mielde dan báikái gokko johka rasttilda riikkaráji.
smj: Allen ja oarjján: Finnskardbekken Finnskardtjørnaj, dåppelt njuolgga linnja Råaktjoenjaevrie nuortamus luoktaj (Rotvatn), dav jávrev ja Rotvaselva dan sadjáj gånnå ädno rijkarájáv rassti.

source: Nuortan: Maŋemus namuhuvvon báikkis riikkaráji mielde dan báikki rádjái gokko Skardmodalselva rasttilda riikkaráji.
smj: Lullne: Áttjak nammadum sajes rijkarájá milta dan sadjáj gånnå Skardmodalselva rijkarájáv rassti.

source: Råaksoentjahke sáhttá Vilhelmina norra čearru geavahit suoidnemánu 1. b. – borgemánu 31. b., ja Byrkije boazoorohat čakčamánu 1. b. – geassemánu 30.b..
smj: Vilhelmina norra tjellde oadtju Råaksoentjahkev ávkkit ájgen sjnjilltjamáno 1. b. - bårggemáno 31. b. ja Byrkije ällosujttimdajvav ragátmáno 1. b. – sjnjilltjamáno 30.b..

source: Vilhelmina norra čearru sáhttá maiddái geavahit guovllu eará áiggiid, goboazodoallu doaimmahuvvo lagasrádjeguovllus Ruoŧas.
smj: Vilhelmina norra tjiellde oadtju guovlov aj ietjá ájgij ávkkit, gå älov lahka guovlon Svierigin sujttiji.

source: Áiddit: Áidi galgá leat Ritterifjellet rájes guohtunguovllu ráji mielde Raastetjahke rádjái ja das fas Vaaltanjaevrie rádjái.
smj: Gárde: Gárde galggi gávnnut Ritterifjelletis guohtomguovllorájá milta Raastetjahkej ja dåppelt Valtanjávrráj.

source: § 33 Raajnese Nordlándda fylkkas
smj: § 33 Raajnese Nordlánda fylkan

source: Raajnese guovllus leat čuovvovaš rájit (Kártamielddus 3): Davil: Álgá njuolga linjjás riikkarájis Vaaltanjaevrie bokte Luvlie Diehpele (Austre Tiplingen) jávrri nuorttamus luovtta rádjái.
smj: Raajnesen li tjuovvo rájá (Kárttaduoddetjála 3): Nuorttan: Njuolgga linnja rijkarájás Valtanjaure guoran (33 W 475165 7240956) jávre Luvlie Diehpele (Austre Tiplingen) lulemus luoktaj.

source: Oarjin ja lulil: Namuhuvvon luovtta rájes rastá Luvlie Diehpele dasságo Muerhkienjeanoe (Tiplingelva) ja Råtnoenjohke (Simleelva) bohtet oktii, das viidásit njuolga linjjás Råtnoenjaevrie (Råtnan) oarjjimus luovtta rádjái, dán jávrri ja čázádaga mielde gitta riikkarádjái Bijjie Raentseres (Ranseren).
smj: Allen ja oarjján: Nammadum luovtas Luvlie Diehpele rastá dasik Muerhkienjeanoe (Tiplingelva) ja Råtnoenjohke (Simleelva) gávnadibá, dåppelt njuolgga linnja Råtnoenjaevrie alemus luoktaj (Råtnan), dav jávrev ja vijdábut tjátjádagáv rijkarádjáj Bijjie Raentseren (Ranseren).
